// Задача 52: В двумерном массиве заменить элементы, у
// которых оба индекса чётные на их квадраты.

Console.WriteLine("Hello, World!");
